tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "assimp"
brew "ccache"
brew "cmake"
brew "ctags"
brew "fd"
brew "glog"
brew "folly"
brew "fortune"
brew "gcc"
brew "ghi"
brew "git"
brew "glew"
brew "glfw"
brew "glm"
brew "glslviewer"
brew "gnuplot"
brew "lapack"
brew "mutt"
brew "neovim"
brew "node"
brew "p7zip"
brew "pkg-config"
brew "python"
brew "python3"
brew "rust"
brew "tmux"
brew "wget"
brew "zsh"
